[
  {
    Bear:
      '- 参与网易游戏游戏交易平台\\直播产品\\社区平台\\运营平台产品的产品原型设计工作； '
  },
  {
    Bear:
      '- 捕捉游戏用户的需求，针对游戏交易\\直播\\社区与游戏结合的各个场景提出自己见解；'
  },
  {
    Bear:
      '- 收集市场、竞品动态的各项反馈，并提炼产品优化建议，推进产品的持续迭代优化；'
  },
  {
    Bear: '- 把握用户心理，策划用户之间的互动玩法。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear: '- 互联网产品重度用户，热爱游戏、了解直播行业或交易类产品优先；'
  },
  {
    Bear: '- 具备较强的策划及分析能力，能够厘清问题，逻辑严密；'
  },
  {
    Bear:
      '- 对数据有敏锐的洞察力，关注行业变化及新技术，能够迅速学习，建立有效认知并指导实践；'
  },
  {
    Bear: '- 良好的沟通能力、团队合作精神和主动意识。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1898&lan=zh',
    互联网产品策划: '运营质检管培生',
    策划类: '管培类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责客服团队质量监督工作，根据目标及业务团队情况，制定、优化客服全岗位作业标准，确保服务质量；'
  },
  {
    Bear:
      '- 透过客服团队服务数据挖掘及定位问题，并客观评估团队服务表现，确保服务指标提升；'
  },
  {
    Bear: '- 能参与内部相关项目的跟进与协作，并能积极完成分配的相关任务；'
  },
  {
    Bear:
      '- 持续针对岗位工作内容、工作方式进行优化迭代，提升工作效率及工作价值。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科及以上学历，计算机和数据分析专业优先；熟练使用office软件，热爱游戏；'
  },
  {
    Bear:
      '- 性格外向、开朗，具备较强的责任感及良好的沟通能力，能接受1-3个月一线服务团队轮岗培训；'
  },
  {
    Bear:
      '- 逻辑思维能力强，拥有问题分析总结能力，工作认真负责有较强的上进心，能根据团队实际需求完成业务跟进任务；'
  },
  {
    Bear:
      '- 对数据敏感，拥有一定的数据分析能力，能根据监控情况有效发掘团队质量问题并及时跟进，会使用SQL处理数据，具备Python能力尤佳；'
  },
  {
    Bear: '- 具备一定的业务创新能力，敢于表达及分享个人观点。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1897&lan=zh',
    互联网产品策划: '客户服务管培生',
    策划类: '管培类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 服务玩家，对游戏玩家定制个性化服务策略，降低用户流失率，提升用户活跃度及持续付费，同时为游戏运营决策提供业务支持；'
  },
  {
    Bear:
      '- 通过对各项业务提供数据分析与报告，监督客服团队工作质量，发现问题，改善业务流程，提升团队效率；'
  },
  {
    Bear:
      '- 成长为团队管理人才，带领团队创造业绩，与各产品部门保持良好的业务沟通与协作。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear:
      '- 具备严密的逻辑思维，具有发现问题、分析问题和解决问题的能力；对数据敏感，拥有一定的数据分析能力；'
  },
  {
    Bear:
      '- 具备较强的沟通能力和人际关系敏感性，性格外向，工作认真负责，抗压能力强，能根据团队实际需求完成业务跟进任务；'
  },
  {
    Bear:
      '- 具备一定的业务创新能力，敢于表达及分享个人观点，有过学生会或社团管理经验或大型项目管理经验优先。"',
    '': '广州/杭州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1907&lan=zh',
    互联网产品策划: '音视频算法工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易产品的研发工作，根据兴趣与专长在视频、语音及图形图像处理等方向上一展所长，设计开发新功能；'
  },
  {
    Bear:
      '- 参与音视频编解码和传输、图像识别检测以及客户端、移动端架构设计工作，并承担核心功能研发，为产品发展增添新动力；'
  },
  {
    Bear: '- 与国内最顶级的视频直播产品研发团队一起工作，解决各种挑战性问题；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，计算机、软件工程及通信等相关专业；'
  },
  {
    Bear:
      '- 常用的算法、数据结构、计算机网络、操作系统及数据库等计算机基础扎实；'
  },
  {
    Bear:
      '- 掌握以下一种或多种编程语言及思想： C/C++/Python/Java，有OpenGL/OpenCL/DirectX/Cuda开发经验尤佳；'
  },
  {
    Bear:
      '- 有以下研究经验优先：音视频数字信号处理、音视频低延时传输、实时图形图像处理、机器学习或深度学习；'
  },
  {
    Bear: '- 良好的沟通能力，能清晰、准确地在团队成员中传达自己的想法。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1911&lan=zh',
    互联网产品策划: '移动端开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易CC直播产品客户端的研发工作，设计开发超过一亿注册用户使用的功能；'
  },
  {
    Bear:
      '- 参与iOS/Android平台的架构设计工作，并承担核心功能研发，为产品发展增添新动力；'
  },
  {
    Bear: '- 与国内最顶级的视频直播产品研发团队一起工作，解决各种挑战性问题；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业，本科及以上学历，计算机相关专业；'
  },
  {
    Bear:
      '- 热爱互联网，对计算机业务和底层开发充满热情，喜欢动手实践、探索原理、解决问题；'
  },
  {
    Bear: '- 具有原生 iOS 或 Android 端开发经验，熟练使用各种UI组件；'
  },
  {
    Bear:
      '- 常用的算法、数据结构、计算机网络、操作系统和数据库等计算机基础扎实；'
  },
  {
    Bear: '- 了解网络通信机制、Sqlite数据库及多线程开发，熟悉Json、XML；'
  },
  {
    Bear:
      '- 具有良好的代码习惯及文档编写能力，善于沟通，有较强的团队协作精神、自学能力和责任心。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1914&lan=zh',
    互联网产品策划: '图像AI算法工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 从事机器学习/深度学习在视频直播领域应用的研究和开发工作，如人脸检测、手势识别、物体检测、分割等；'
  },
  {
    Bear:
      '- 负责机器学习/深度学习领域前沿算法及框架跟踪，搭建面向线上应用的机器学习/深度学习计算平台；'
  },
  {
    Bear: '- 挖掘深度学习在视频直播中的应用价值。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，硕士及以上学历，机器学习/人工智能/图像处理等相关研究方向；'
  },
  {
    Bear: '- 扎实的计算机基础知识，深入理解数据结构、算法、操作系统等知识；'
  },
  {
    Bear: '- 具有较强编程能力，熟悉C/C++、Java、Python等语言中至少一种；'
  },
  {
    Bear: '- 良好数学基础和逻辑分析能力，以及强烈的解决问题的意愿；'
  },
  {
    Bear:
      '- 熟悉基础的数字图像处理算法，能熟练运用传统机器学习或深度学习解决图像检测，分割等任务，积极跟进领域最新的知识，具有良好的论文复现能力；'
  },
  {
    Bear:
      '- 能熟练的使用至少一种深度学习框架（如tensorflow、caffe、pytorch、mxnet等），熟悉opencv、PIL、numpy等库的使用；'
  },
  {
    Bear: ''
  },
  {
    Bear: '以下任一条件会是加分项：'
  },
  {
    Bear: '- 熟悉凸优化理论并有实际建模解决问题者优先；'
  },
  {
    Bear: '- 熟悉并使用过ncnn,mnn等部署框架者优先；'
  },
  {
    Bear: '- 有参与过图像相关比赛并获得较前排名者优先；'
  },
  {
    Bear: '- 熟悉模型压缩技术并有实际操作者优先；'
  },
  {
    Bear: '- 发表过高质量论文者优先。'
  },
  {
    Bear: '"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1906&lan=zh',
    互联网产品策划: '数据挖掘工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 接触网易游戏、网易CC(直播平台)、藏宝阁(虚拟道具电商)和网易大神(内容社交平台)等一至多款产品的海量数据；'
  },
  {
    Bear:
      '- 使用机器学习、数据挖掘等技术研发工作，包括异常用户识别、道具估价、推荐、搜索、NLP等；'
  },
  {
    Bear: '- 使用数学模型，参与用户分群、购买偏好、销量预测等业务点的探索；'
  },
  {
    Bear: '- 负责模型的开发、部署及上线，并不断跟进优化。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业，本科及以上学历，数据、统计、计算机等专业优先；'
  },
  {
    Bear: '- 掌握一种编码语言，如python，熟悉Linux环境；'
  },
  {
    Bear:
      '- 掌握常用统计方法（相关分析、线性和逻辑回归、决策树等），有数学建模相关项目经验；'
  },
  {
    Bear:
      '- 熟悉常用机器学习算法，如rf、gbdt、xgboost、svm等，并能够将其应用于特定场景中；'
  },
  {
    Bear:
      '- 逻辑清晰，好奇心强，具有良好的沟通能力和协作能力，敢于接受挑战，能够承受压力；'
  },
  {
    Bear:
      '- 有大型网络游戏或直播产品使用经历，熟悉一款或多款网易旗下的网游者优先。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1905&lan=zh',
    互联网产品策划: '数据分析工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易游戏、网易CC(直播平台)、藏宝阁(虚拟道具电商)和网易大神(内容社交平台)等一至多款产品的数据分析工作；'
  },
  {
    Bear: '- 配合产品、运营和营销等相关人员分析，理解需求，提供日常数据支持；'
  },
  {
    Bear: '- 根据业务需要，设计数据日志埋点，并跟进数据质量；'
  },
  {
    Bear:
      '- 根据业务特点，搭建数据监控和报警体系，实时发现问题，拆解分析核心KPI，解读数据波动；'
  },
  {
    Bear:
      '- 对产品功能、运营活动等进行数据跟踪，输出优化建议，推动产品改进，帮助业务快速提升。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业，本科及以上学历，数据、统计、计算机等专业优先；'
  },
  {
    Bear: '- 掌握一种数据分析工具，如python/sas等，熟练使用SQL和Excel；'
  },
  {
    Bear:
      '- 逻辑清晰，好奇心强，具有良好的沟通能力和协作能力，敢于接受挑战，能够承受压力；'
  },
  {
    Bear:
      '- 有大型网络游戏或直播产品使用经历，熟悉一款或多款网易旗下的网游者优先。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1913&lan=zh',
    互联网产品策划: '前端开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易CC直播产品前端的研发工作，设计开发超过一亿注册用户使用的功能；'
  },
  {
    Bear: '- 保持高效的前端性能，优秀的代码可维护性，良好的浏览器兼容性；'
  },
  {
    Bear: '- 与同后台相关开发人员协作，获取后端数据后进行效果展示；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业，本科或以上学历，计算机相关专业；'
  },
  {
    Bear: '- 精通JavaScript，擅长Ajax等页面信息异步展现技术；'
  },
  {
    Bear:
      '- 精通HTML/XHTML、CSS，熟悉页面架构和布局，对Web标准和标签语义化有深入理解；'
  },
  {
    Bear: '- 熟悉软件工程思想，具有良好的前端编程能力和编程习惯； '
  },
  {
    Bear: '- 积极向上，有较强的团队协作精神、自学能力和责任心。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1915&lan=zh',
    互联网产品策划: '平台开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易游戏虚拟交易平台的研发工作，根据兴趣与专长在分布式服务器、高性能系统设计等方向上一展所长；'
  },
  {
    Bear:
      '- 参与后台业务模块及框架的设计、研发及调优，并承担后台核心模块研发，为产品发展增添新动力；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科或以上学历，计算机相关专业；'
  },
  {
    Bear:
      '- 常用的算法、数据结构、计算机网络、操作系统及数据库等计算机基础扎实；'
  },
  {
    Bear: '- 熟练掌握以下一种或多种编程语言： Python/Java；'
  },
  {
    Bear: '- 熟悉MySQL/ElasticSearch等数据组件；'
  },
  {
    Bear: '- 有以下研究开发经验优先：分布式架构、实时传输、微服务、分布式存储；'
  },
  {
    Bear: '- 良好的沟通能力，能清晰、准确地在团队成员中传达自己的想法。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1908&lan=zh',
    互联网产品策划: '机器学习工程师（推荐系统方向）',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 从事机器学习/深度学习在视频直播领域应用的研究和开发工作，如用户行为分析、推荐系统、智能机器人、NLP等；'
  },
  {
    Bear:
      '- 负责机器学习/深度学习领域前沿算法及框架跟踪，搭建面向线上应用的机器学习/深度学习计算平台；'
  },
  {
    Bear: '- 针对用户进行特征采集与建模分析，深入优化用户直播观看体验；'
  },
  {
    Bear: '- 挖掘深度学习在视频直播中的应用价值。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科及以上学历，机器学习/人工智能/模式识别等相关研究方向；'
  },
  {
    Bear: '- 扎实的计算机基础知识，深入理解数据结构、算法、操作系统等知识；'
  },
  {
    Bear: '- 具有较强编程能力，熟悉C/C++、Java、Python等语言中至少一种；'
  },
  {
    Bear: '- 良好的逻辑综合分析能力，以及强烈的解决问题的意愿；'
  },
  {
    Bear: '- 熟悉各种深度神经网络模型，在深度学习领域有过理论研究或者实践经验；'
  },
  {
    Bear: '- 熟悉常用的深度学习框架（如tensorflow、caffe、pytorch、mxnet等）；'
  },
  {
    Bear: '- 有创造性思维，有推进人工智能的理想和使命感。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1910&lan=zh',
    互联网产品策划: '服务端开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易产品的研发工作，根据兴趣与专长在分布式服务器、高性能系统设计等方向上一展所长，设计开发超过一亿注册用户使用的功能；'
  },
  {
    Bear:
      '- 参与后台业务模块及框架的设计、研发及调优，并承担后台核心模块研发，为产品发展增添新动力；'
  },
  {
    Bear: '- 与国内最顶级的视频直播产品研发团队一起工作，解决各种挑战性问题；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，计算机、软件工程及通信等相关专业；'
  },
  {
    Bear:
      '- 常用的算法、数据结构、计算机网络、操作系统及数据库等计算机基础扎实；'
  },
  {
    Bear: '- 熟练掌握以下一种或多种编程语言及思想： C/C++/Python/Java；'
  },
  {
    Bear: '- 有以下研究开发经验优先：分布式架构、实时传输、微服务、分布式存储；'
  },
  {
    Bear: '- 良好的沟通能力，能清晰、准确地在团队成员中传达自己的想法。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1912&lan=zh',
    互联网产品策划: 'Windows开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 负责网易产品PC客服端研发工作，设计新功能；'
  },
  {
    Bear: '- 与同后台相关开发人员协作，获取后端数据后进行效果展示；'
  },
  {
    Bear: '- 跟踪前沿科技的最新进展，开发市场领先的新产品。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科以上学历，计算机、软件工程及通信等相关专业；'
  },
  {
    Bear: '- 扎实的计算机专业基础，熟悉常用的数据结构与算法；'
  },
  {
    Bear: '- 熟悉windows开发,对api有了解；'
  },
  {
    Bear: '- 熟练掌握C/C++编程语言及其思想；'
  },
  {
    Bear: '- 如果您在下面方面具备特长尤佳: Qt、 DirectUI或WIN32；'
  },
  {
    Bear:
      '- 有一定的产品意识，能够注重用户体验、满足用户需求、为用户实现价值最大化。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1916&lan=zh',
    互联网产品策划: 'WEB前端开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 负责WEB项目前端开发，包括PC端、移动设备浏览器端及移动设备APP端；'
  },
  {
    Bear: '- 参与前端技术升级、性能优化、兼容性调整等改进工作。'
  },
  {
    Bear: '- 关注互联网热点技术的发展方向，将最新最好的技术应用到产品实践中。'
  },
  {
    Bear: '"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及'
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: ''
  },
  {
    Bear: '以上学历，计算机相关专业；'
  },
  {
    Bear: '- 熟悉软件工程思想，良好的前端编程能力和编程习惯； '
  },
  {
    Bear: '- 熟练使用各种Web前端技术，包括HTML(5)/CSS(3)/JavaScript等；'
  },
  {
    Bear: '- 熟悉前端工程化，用过git、webpack等工具；'
  },
  {
    Bear: '- 深刻理解Web标准，对可用性、可访问性等相关知识有实际的了解；'
  },
  {
    Bear:
      '- 关注新事物、新技术，有较强的学习能力，喜欢挑战，并且个性乐观开朗，善于沟通，有较强的团队协作精神。'
  },
  {
    Bear: '"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1918&lan=zh',
    互联网产品策划: 'iOS开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 根据需求进行移动端APP的设计与开发；'
  },
  {
    Bear: '- 参与移动端平台架构设计、性能优化；'
  },
  {
    Bear:
      '- 关注互联网热点技术的发展方向，能够提出、评估并应用新技术到产品中。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科或以上学历，计算机相关专业，有原生iOS应用开发经验者优先； '
  },
  {
    Bear: '- 扎实的计算机专业基础，熟悉常用的数据结构与算法；'
  },
  {
    Bear:
      '- 熟悉以下一种或多种编程语言：C++/Objective-C/Swift；熟练使用各种UI组件；'
  },
  {
    Bear:
      '- 了解跨平台技术，如React Native/Flutter等；了解网络通信机制、Sqlite数据库及多线程开发；'
  },
  {
    Bear:
      '- 具有良好的代码习惯及文档编写能力，善于沟通，有较强的团队协作精神，热爱互联网开发，热爱游戏。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1919&lan=zh',
    互联网产品策划: 'Android开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 根据需求进行移动端APP的设计与开发；'
  },
  {
    Bear: '- 参与移动端平台架构设计、性能优化；'
  },
  {
    Bear:
      '- 关注互联网热点技术的发展方向，能够提出、评估并应用新技术到产品中。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科或以上学历，计算机相关专业；有原生Android应用开发经验者优先；'
  },
  {
    Bear: '- 扎实的计算机专业基础，熟悉常用的数据结构与算法；'
  },
  {
    Bear: '- 熟悉以下一种或多种编程语言：Java/Kotlin；熟练使用各种UI组件；'
  },
  {
    Bear:
      '- 了解跨平台技术，如React Native/Flutter等；了解网络通信机制、Sqlite数据库及多线程开发；'
  },
  {
    Bear:
      '- 具有良好的代码习惯及文档编写能力，善于沟通，有较强的团队协作精神，热爱互联网开发，热爱游戏。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1909&lan=zh',
    互联网产品策划: 'AI算法工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 应用机器学习算法到网易游戏相关平台；'
  },
  {
    Bear:
      '- 涉及推荐算法、用户行为分析、自然语言处理等方向的研发、优化与效果评估；'
  },
  {
    Bear: '- 负责海量虚拟道具交易数据分析，寻找业务优化点。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业，本科及以上学历，计算机相关专业；'
  },
  {
    Bear: '- 扎实的计算机基础，掌握常用数据结构与算法；'
  },
  {
    Bear: '- 良好的机器学习或统计学相关理论基础，有相关工具的使用经验；'
  },
  {
    Bear: '- 具备良好的编程能力，至少熟练使用一门编程语言；'
  },
  {
    Bear: '- 有机器学习或统计学相关的科研、项目或竞赛经验者优先。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1900&lan=zh',
    互联网产品策划: '用户研究员',
    策划类: '美术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 参与游戏商城、游戏直播、游戏社区等产品的研究工作，根据业务情况制定合理的用研规划，将用研工作和产品迭代、开发过程紧密连接；'
  },
  {
    Bear:
      '- 负责用研项目的相关工作，包括需求沟通与分析，研究方案设计，调研项目管理与实施，数据分析，报告撰写与分享，研究结果推动落地等；'
  },
  {
    Bear:
      '- 致力于用户需求挖掘，开展竞品研究，为产品体验优化提供专业严谨的建议，并追踪产品用户体验问题的落实解决。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科及以上学历，心理学、社会学、人机交互、统计学等相关专业；'
  },
  {
    Bear:
      '- 掌握用户体验研究领域的理论基础和研究技能，熟悉用户体验研究的一般流程和步骤；'
  },
  {
    Bear:
      '- 熟练的定量/定性数据分析方法、出色的逻辑分析和信息提炼能力，擅长倾听沟通且具备敏锐洞察力；'
  },
  {
    Bear: '- 有互联网工作/实习经验优先、有丰富游戏经验优先。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1902&lan=zh',
    互联网产品策划: '视觉设计师',
    策划类: '美术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易虚拟电商交易平台/直播产品的界面视觉设计、ICON设计、主题风格设计等；'
  },
  {
    Bear: '- 给你创意思考落地的自由，梦想与产品爱的融合；'
  },
  {
    Bear: '- 给你有经验、有默契、有担当的团队伙伴，文能谈情怀，武能飙段子；'
  },
  {
    Bear:
      '- 给你网易游戏的经典口碑，设计出独一无二的坐骑和礼物，给用户带来视觉的享受。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 20届毕业生，本科及以上学历，熟悉Photoshop、AI、 Flash等设计软件。会用3DMAX、MAYA、C4D等3D软件尤佳；'
  },
  {
    Bear: '- 懂得动画的制作流程，有一定的动画、表情等制作经验优先；'
  },
  {
    Bear:
      '- 具备敏锐的观察力，独特的视觉感受能力，扎实的美术功底及艺术修养，整体布局能力和色彩感好，能清楚地表达设计理念，工作激情充沛；'
  },
  {
    Bear:
      '- 善于学习，责任心强，具有团队合作精神及良好的沟通能力，工作细致，能承受工作压力，富有责任心。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1904&lan=zh',
    互联网产品策划: '交互设计师',
    策划类: '美术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 负责网易直播产品/虚拟电商交易平台/游戏助手等的界面交互设计工作；'
  },
  {
    Bear: '- 成为孜孜不倦的思想家，不断优化用户体验是你永远的羁绊；'
  },
  {
    Bear:
      '- 成为作品的创造者，与视觉设计师/前端开发团队共同实现出你心中的乌托邦；'
  },
  {
    Bear: '- 成为走在常规主义大道上的创新者，设计符合用户行为习惯的原型功能；'
  },
  {
    Bear: '- 成为猪厂的一员，与经验丰富、默契十足的团队伙伴一起把自己喂胖。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 20届毕业生，本科及以上学历，美术、设计相关专业；'
  },
  {
    Bear: '- 具有优秀的文案撰写和活动创意策划能力；'
  },
  {
    Bear: '- 熟悉交互设计的相关理论，掌握基础交互设计方法；'
  },
  {
    Bear:
      '- 思维活跃，积极乐观，工作细心，责任心强，具有较强团队合作精神，有较好的协调和沟通能力，能接受挑战并承受一定工作压力；'
  },
  {
    Bear: '- 熟悉直播产品或有相关实习经验的优先。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1901&lan=zh',
    互联网产品策划: '动画设计师',
    策划类: '美术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易直播产品/虚拟电商交易平台/游戏助手等的品牌形象、动漫图案创作与设计工作；'
  },
  {
    Bear: '- 负责产品开发中动漫人物概念设计、表达；'
  },
  {
    Bear: '- 参与动漫线上、线下推广工作；flash动画绘制原创；'
  },
  {
    Bear: '- 给你创意思考落地的自由，梦想与产品爱的融合。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 20届毕业生，本科及以上学历，人物设计、场景设计、3D角色制作、三维特效、插画艺术设计等相关专业；'
  },
  {
    Bear:
      '- 会使用PS、maya、3Dmax 、MD、zbrush等绘图软件，有游戏设计、动漫设计相关兴趣者；'
  },
  {
    Bear:
      '- 爱好动漫，关注动漫作品，有扎实的美术功底和较强的手绘能力，有配色、造型、细节等把控能力。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1903&lan=zh',
    互联网产品策划: 'UI设计师',
    策划类: '美术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 负责网易直播产品/虚拟电商交易平台/游戏助手等的平面创意设计、网页设计、静态页面设计、APP设计打造并提升公司对外品牌形象；'
  },
  {
    Bear:
      '- 根据公司规划定位及平台特点，负责公司日常各类平面广告、宣传资料及活动物料、各类展会、活动的现场包装设计；'
  },
  {
    Bear: '- 给你有经验、有默契、有担当的团队伙伴，文能谈情怀，武能飙段子。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 20届毕业生，本科及以上学历，平面设计、广告学、美术等相关专业；'
  },
  {
    Bear:
      '- 掌握PS、AI、SKETCH等主流设计软件，对于页面排版、颜色搭配、元素运用、动态绘制等有较强的设计能力；'
  },
  {
    Bear:
      '- 有一定美术功底，具有较强的审美和创意设计能力，整体布局能力和色彩感好，良好创意思维和理解能力，较高的专业素养，多种风格的设计能力。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1890&lan=zh',
    互联网产品策划: '游戏运营管理',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 置身于一流游戏的运营历程，与顶级的运营团队并肩作战，深度参与虚拟世界的运营管理；'
  },
  {
    Bear: '- 担任运营流程的梳理者，游戏世界秩序的守护者，核心用户的运营管理者；'
  },
  {
    Bear:
      '- 研究用户游戏生涯，从角色创建到成长，进阶到衰退，付费到流失，为游戏活跃度贡献力量；'
  },
  {
    Bear: '- 维系核心用户，挖掘用户的个性需求，为用户输出最优的私人定制方案。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear: '- 热爱游戏，网易游戏经验丰富者优先；'
  },
  {
    Bear: '- 既有天马行空的创意力，又有稳重扎实的执行力；'
  },
  {
    Bear: '- 对新事物有敏锐嗅觉，能为用户运营与管理提供新的想法；'
  },
  {
    Bear: '- 勇于承担责任，具备良好的职业道德精神。"',
    '': '广州/杭州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1896&lan=zh',
    互联网产品策划: '平台运营策划',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '负责网易游戏虚拟道具交易平台的内容运营、活动策划、用户运营及商品专题推荐等，包括以下内容：'
  },
  {
    Bear: '- 根据各游戏特点及玩家需求，更新商品推荐专题内容及迭代专题推荐方式；'
  },
  {
    Bear: '- 内容运营，梳理商品及内容规则，保证内容的优质性及整体调性风格统一；'
  },
  {
    Bear: '- 负责活动运营方案的策划，跟进活动进度及活动执行效果；'
  },
  {
    Bear:
      '- 以用户留存、提升ARPU为目标，寻找C端平台提升用户粘性的创新手段，不断提升用户关键行为的数据；'
  },
  {
    Bear: '- 分析运营活动效果，并输出活动复盘报告。"',
    '': '"我们希望您具备以下条件： '
  },
  {
    Bear: '- 2020届毕业，本科及以上学历，专业不限；'
  },
  {
    Bear: '- 热爱游戏，网易游戏经验丰富者优先；'
  },
  {
    Bear: '- 了解游戏内玩家动态，有游戏商人经验者优先；'
  },
  {
    Bear: '- 逻辑清晰、有良好的沟通能力和协作能力，敢于接受挑战，抗压能力强。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1893&lan=zh',
    互联网产品策划: '内容运营策划',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 根据网易游戏的特色和用户的需求策划各类线上活动，参与爆款内容的创意与策划；'
  },
  {
    Bear:
      '- 负责网易游戏用户的挖掘、培养、引入及维护，包括但不限于KOL、核心用户及种子用户的运营；'
  },
  {
    Bear:
      '- 挖掘游戏短视频选题与短视频玩法，并根据项目需求提供能引爆用户的短视频创意及制作；'
  },
  {
    Bear: '- 分析玩家属性及需求，制定运营方案提升流量及用户粘性；'
  },
  {
    Bear:
      '- 深入用户群体，负责社区团队的招募、管理、维系、优化，持续输出高质量内容。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear:
      '- 游戏、二次元的爱好者，具备灵敏的网络直觉及热点话题捕捉能力，熟悉社交平台和各类互联网APP；'
  },
  {
    Bear: '- 对内容质量和传播有自己的坚持和想法，梦想做出最好的内容和产品；'
  },
  {
    Bear:
      '- 对于游戏玩法和二次元相关内容有丰富想法，对同类型产品有充分的了解和体验。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1891&lan=zh',
    互联网产品策划: '海外游戏运营',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear: '- 参与海外项目计划的制定和实施，负责网易游戏海外上线与运营相关事宜；'
  },
  {
    Bear:
      '- 负责搭建和管理海外社群(包括但不限于facebook，twitter等)，制定运营策略；'
  },
  {
    Bear: '- 挖掘游戏特色，运用创意，创建每款游戏独有的社区文化；'
  },
  {
    Bear:
      '- 深入玩家群体，控制和引导舆论发展，招募、管理、维系与优化社群及核心用户；'
  },
  {
    Bear: '- 监控运营活动效果，挖掘玩家需求，及时输出分析报告和解决方案。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear:
      '- 热爱游戏，了解海外市场的游戏行业动态，了解东亚、东南亚或英语地区文化；'
  },
  {
    Bear:
      '- 了解海外玩家常驻社群， 擅长活动及内容创意、策划，能捕捉和把握游戏内闪光点营造社区话题；'
  },
  {
    Bear:
      '- 英语、日语、泰语或印尼语听说读写能力优秀，会第三门外语者优先，有海外留学经历者优先；'
  },
  {
    Bear: '- 学习能力强，责任心强，喜欢创新，能紧跟当地时尚潮流。"',
    '': '广州/杭州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1894&lan=zh',
    互联网产品策划: '泛娱乐运营策划',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 深度参与网易泛娱乐直播产品不同模块的运营策划工作，高授权下独立负责以下一个或几个项目；'
  },
  {
    Bear:
      '- 直播活动的策划及延伸玩法设计，打造游戏和娱乐明星，构建直播社交生态；'
  },
  {
    Bear: '- 策划与运营线上线下大型游戏赛事或主播综艺，管理运作主播等；'
  },
  {
    Bear: '- 挖掘游戏及娱乐的可直播资源，设计直播玩法及延伸节目设计；'
  },
  {
    Bear: '- 通过制定政策和策划活动刺激产生泛娱乐UGC、PGC内容产出与传播。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear:
      '- 热爱直播，熟悉各款直播产品、主播，有动漫、游戏等相关社团经验者加分；'
  },
  {
    Bear:
      '- 熟悉各路大神红人，善于组织策划各类电竞赛事及秀场活动，善于发现可直播内容；'
  },
  {
    Bear: '- 具有娱乐精神，思维活跃，脑洞大，执行力强。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1895&lan=zh',
    互联网产品策划: '电竞赛事运营策划',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 深度参与网易游戏电竞赛事不同模块的运营策划工作，高授权下独立负责项目；'
  },
  {
    Bear: '- 根据游戏产品特征，制定赛事策略及延伸玩法；'
  },
  {
    Bear: '- 打造电竞明星，管理运作电竞职业战队，构建电竞直播社交新生态；'
  },
  {
    Bear: '- 推广赛事内容，保持赛事相关内容的话题热度。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear: '- 2020届毕业生，本科及以上学历，专业不限；'
  },
  {
    Bear: '- 热爱游戏，熟悉电竞圈子，熟悉各路大神红人；'
  },
  {
    Bear: '- 敏锐发现用户需求，善于带动人气，优秀的活动策划能力；'
  },
  {
    Bear: '- 具有良好数据分析能力和逻辑思维能力，善于组织策划各类电竞赛事；'
  },
  {
    Bear: '- 具有娱乐精神，思维活跃，脑洞大，执行力强。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1917&lan=zh',
    互联网产品策划: '电竞赛事编导',
    策划类: '运营类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 制定赛事项目内容呈现方向，并整体规划相关舞美、灯光、直播内容等相关模块工作；'
  },
  {
    Bear: '- 在赛事项目中进行编导质量及相关进度把控，并协调相关资源；'
  },
  {
    Bear: '- 对赛事或赛事周边内容进行创意向策划，并对相应内容的产出及质量负责；'
  },
  {
    Bear: '- 对赛事内容做出阶段性报告、总结、提出合理化建议。"',
    '': '"我们希望您具备以下条件：'
  },
  {
    Bear:
      '- 2020届毕业生，本科及以上学历，影视摄影与制作、广播电视编导、节目制作等相关专业，英文优秀者优先；'
  },
  {
    Bear:
      '- 了解电竞赛事，熟悉国内外各大电竞赛事相关内容制作，有电竞、编导相关实习经历优先；'
  },
  {
    Bear: '- 热爱游戏，对多款竞技项目有深度了解；'
  },
  {
    Bear: '- 协作能力强，工作态度端正，能够承受较强的工作压力。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1921&lan=zh',
    互联网产品策划: '深度学习工程师',
    策划类: '技术类',
    '"您可以：': '"您可以：'
  },
  {
    Bear:
      '- 从事机器学习/深度学习在自然语言处理、智能会话、语音识别、图像识别等领域的研究和开发工作；'
  },
  {
    Bear: '- 负责Deep Learning领域前沿算法跟踪、算法实现及系统研发。"',
    '': '"我们希望您具备以下条件： '
  },
  {
    Bear: '- 本科以上学历，计算机相关专业；'
  },
  {
    Bear: '- 熟练掌握一种常见的深度学习框架，譬如Caffe、TensorFlow和PyTorch；'
  },
  {
    Bear:
      '- 熟悉各种深度神经网络模型，并掌握相关实现及优化方案，有优化经验者优先；'
  },
  {
    Bear:
      '- 对新技术充满热情，具有良好的学习能力、团队协作能力和沟通能力，抗压能力强。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: 'Bear',
    '': 'http://gzgame.campus.163.com/applyJob.do?positionId=GJ1922&lan=zh',
    互联网产品策划: '大数据开发工程师',
    策划类: '技术类',
    '"您可以：': '"您可以： '
  },
  {
    Bear: '- 分布式大数据系统开发、计算性能调优、高性能服务框架设计与开发；'
  },
  {
    Bear: '- 懂得应对高访问和高并发的服务端环境，同时需要保证服务的高可用；'
  },
  {
    Bear:
      '- 通过海量数据对用户行为进行深入分析与洞察，提炼和发现业务规律，构建模型，定位产品相关的数据问题及分析优化。"',
    '': '"我们希望您具备以下条件： '
  },
  {
    Bear: '- 本科及以上学历，计算机相关专业；'
  },
  {
    Bear:
      '- 熟悉大数据常用平台和计算引擎的使用原理，如：Hadoop、Spark、Kafka、Hive等；'
  },
  {
    Bear: '- 熟悉一种深度学习框架：TensorFlow/PyTorch/Keras等优先；'
  },
  {
    Bear:
      '- 精通Python、Java等中的至少一种编程语言，有基于Hadoop、Spark平台开发经验优先；'
  },
  {
    Bear: '- 有过海量数据的机器学习算法实践经验优先；'
  },
  {
    Bear:
      '- 对新技术充满热情，具有良好的学习能力、团队协作能力和沟通能力，抗压能力强。"',
    '': '广州',
    互联网产品策划: '',
    策划类: '',
    '"您可以：': '国内重点高校、港澳台高校、海外高校',
    undefined: 'wangnana@service.netease.com'
  },
  {
    Bear: ''
  }
];
